Активация учётной записи на <?=$this->config->item("site_friendly_url");?>


Здравствуйте!

Вы получили это письмо, потому что Вы или кто-то другой, зарегистрировались, используя этот почтовый ящик, на сайте <?=$base_url;?>.
Если Вы этого не делали, просто проигнорируйте это письмо.

Если это были Вы, то после перехода по ссылке

<?=$valcode?>

Ваша регистрация будет успешно завершена и Вы сможете начать размещать Ваши предложения на сайте. 
В этом случае учётная запись будет активирована приблизительно в течение часа. 


По возникающим вопросам можно обращаться сюда support@lazarevka-otpusk.ru

  С уважением,
  Администрация сайта www.lazarevka-otpusk.ru

