Активация учётной записи на <?=$this->config->item("site_friendly_url");?>


Здравствуйте!

Вы получили это письмо, потому что Вы или кто-то другой, зарегистрировались, используя этот почтовый ящик, на сайте <a href="<?=base_url();?>"><?=$this->config->item("site_friendly_url");?></a>.
Если Вы этого не делали, просто проигнорируйте это письмо.

Если это были Вы, то после перехода по ссылке

<?=$valcode?>

Ваша регистрация будет успешно завершена и Вы сможете начать размещать Ваши предложения на сайте. 
В этом случае учётная запись будет активирована приблизительно в течение часа. 


По возникающим вопросам можно обращаться сюда <?=$this->config->item("support_email");?>

  С уважением,
  Администрация сайта <?=$this->config->item("site_friendly_url");?>

